export const MOCK_CARDS_DATA = [
  {
    header: "Заголовок 1",
    options: [
      "элемент списка 1",
      "элемент списка 2",
      "элемент списка 3",
      "элемент списка 4",
      "элемент списка 5",
    ],
    text: "какой-то текст какой-то текст какой-то текст какой-то текст какой-то текст какой-то текст какой-то текст",
  },
  {
    header: "Заголовок 2",
    options: ["элемент списка 1", "элемент списка 2", "элемент списка 3"],
    text: "какой-то текст какой-то текст какой-то текст",
  },
  {
    header: "Заголовок 3",
    options: ["элемент списка 1"],
    text: "какой-то текст какой-то текст какой-то текст какой-то текст какой-то текст",
  },
];
